import React from 'react';
import '../styles.css';

function BoyParty() {
    return (
        <section className="section details" data-aos="fade-up">
            <h2>Мальчишник</h2>

            <h3>👬Место проведения</h3>

            <p>
                📅 Дата: 8 августа (пятница) - 11 августа (понедельник)<br/>
                📍 Место: Дома для отдыха «Место Силы», Московская область, городской округ Клин, коттеджный посёлок Вельга Парк, 193вл2<br/>
            </p>

            <h3>🍻Организационные моментики</h3>

            <ul>
                <li>Аренда с 8го августа (с 16:00) по 11е (до 13:00)</li>
                <li>Алкоголь и еду закупаем сами или оформляем доставки, будем жарить шашлычки</li>
                <li>В планах взять с собой кальян</li>
            </ul>

        </section>
    );
}

export default BoyParty;
